media/upload_2024-03-27/EpguLkOrderStatusEvent_request_2024-02-21_08-40-42_9b077691.xml

<SOAP-ENV:Envelope xmlns:SOAP-ENV="http://schemas.xmlsoap.org/soap/envelope/"><SOAP-ENV:Header/><SOAP-ENV:Body><ns2:EpguLkOrderStatusEventRequest xmlns:ns2="http://epgu.gosuslugi.ru/lk/order/event/SCVDEV/3.1.0"><ns2:params><ns2:messageId>c0963c2e-d07b-11ee-a9ba-005056ad29a7</ns2:messageId></ns2:params><ns2:orderId>3876322988</ns2:orderId><ns2:eventDate>2024-02-21T08:40:42</ns2:eventDate><ns2:eventComment xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xsi:nil="true"/><ns2:eventAuthor/><ns2:statusCode>6</ns2:statusCode><ns2:textMessage xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xsi:nil="true"/><ns2:guid>ee699c27-e634-40f6-a99c-27e634c0f67e</ns2:guid></ns2:EpguLkOrderStatusEventRequest></SOAP-ENV:Body></SOAP-ENV:Envelope>